Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/others/Fylkersrapport06sam0000.pdf.tmx
Source language: sme
Languages: nob

source: Muđui lea etáhtas duolba struktuvra , mas juohke bargis leat iežas váldobargamušat kantuvrra olles bargohivvodagas .
nob: For øvrig har etaten flat struktur , hvor hver enkelt ansatt har sine kjerneoppgaver innenfor kontorets totale oppgaver .

source: Buot bargit barget čielggademiiguin ja analysaiguin ja čuvvot roavvát dan politihka mii vuosttažettiin guoská iežaset surggiide .
nob: Alle ansatte bidrar med utredninger og analyser og følger politikken i stort innenfor sine felt .

source: Etáhtas leat ovcci bargi ja sullii 10 miljon ruvdnosaš doaibmabušeahtta .
nob: Etaten har ni ansatte og et driftsbudsjett på ca. 10 millioner kroner .

source: Searvevuohta ja vejolašvuođat davvin Davviguovllut leat ain Romssa fylkkaráđi deháleamos áŋgiruššansuorgi .
nob: Fellesskap og muligheter i nord Nordområdene er fortsatt satsingsområde nummer én for fylkesrådet i Troms .

source: Jagi 2006 miehtá leat sihke riikka ja regiuvnna dásis leamaš árjjalaš doaimmat daid áššiid oktavuođas , mat gusket davviguovlluide .
nob: Gjennom hele 2006 har det både nasjonalt og regionalt vært stor aktivitet på nordområderelevante spørsmål .

source: Olut leat ovtta oaivilis das ahte davviguovlopolitihkain lea vejolaš nannet Norgga sorjjasmeahttunvuođa čuoččuhusa ja sihkkarastit rikkis guolle- ja energiijaresurssaid ceavzilis hálddašeami .
nob: Det er bred enighet om at man gjennom nordområdepolitikken vil styrke arbeidet med å hevde norsk suverenitet , og å sikre bærekraftig forvaltning av de rike fiskeri- og energiressursene .

source: Davviguovlopolitihkka galggašii maiddá fuolahit birrasa , ássama ja ealáhusovddideami , ja guoská dan láhkai máŋgga politihkkasuorgái maiguin fylkkaráđđi ge bargá .
nob: Nordområdepolitikken skal også ivareta miljø , bosetting og næringsutvikling , og favner dermed over de fleste av de politikkområdene fylkesrådet arbeider med .

source: Ráđđehus buvttii ovdan iežas davviguovlostrategiija Romssas juovlamánu 1. b. 2006 , njeallje beaivvi ovdalgo Romssa fylka almmuhii iežas davviguovlodieđáhusa ,
nob: Regjeringen presenterte sin nordområdestrategi i Tromsø den 1. desember 2006 , fire dager før fylkesrådet i Troms presenterte sin nordområde-

source: ” Searvevuohta ja vejolašvuođat davvin ! ”
nob: melding , ” Fellesskap og muligheter i nord ! ”

source: Fylkkadiggi meannudii dieđáhusa ja dohkkehii dieđáhusa gáibidettiin nannoset áŋgiruššama muhtun čuoggáin .
nob: . Fylkestinget sluttet gjennom sin behandling seg til meldingen med forsterket innsats på enkelte punkt .

source: Romsa lávke jahkái 2007 dainna nana politihkalaš ovttaoaivilvuođain ahte mii davviguovlopolitihka bokte galgat oaččohit movtta , doaimma ja ássanmiela Romsii ja Davvi-Norgii muđui ge .
nob: Troms går dermed inn i 2007 med en bred politisk enighet om at vi gjennom nordområdepolitikken skal bidra til å skape optimisme , aktivitet og bolyst i Troms og i resten av Nord-Norge .

source: Davviguovloáŋgiruššan galgá addit riikkaoassái liige duvdinfámu guovddášsurggiin : gelbbolašvuođas , birrasis ja ealáhusas , vuođđostruktuvrras ja logistihkas , ja álbmogis álbmogii ovttasbarggus .
nob: Nordområdesatsingen skal gi landsdelen en ekstra motor i forhold til kjerneområdene : kompetanse , miljø og næring , infrastruktur og logistikk , og folk-til-folk- samarbeid .

source: Dáinna duvdima vehkiin mii áigut ovddidit ovddosleavttu ja ovddideami oppa riikkaoasis .
nob: Ved hjelp av denne motoren skal vi skape framdrift og utvikling i hele landsdelen .

source: Fylkkaráđđi áigu árjjalaččat rahčat ain guvlui dan ovdii ahte hálddašanođastus váikkuha stuorát ja gievrrat davvinorgalaš regiuvdnii , mii duođaid diktá min geavahit ávkin searvevuođa ja vejolašvuođaid davvin !
nob: Fylkesrådet vil derfor også i fortsettelsen arbeide aktivt for at forvaltningsreformen skal ende opp med at vi får en større og sterkere nordnorsk region , som for alvor lar oss utnytte fellesskapet og mulighetene i nord !

source: Regiuvdnen ja riikkaidgaskašuhttin
nob: Regionalisering og internasjonalisering

source: Máilbmái čalmmiid Energiija , guolástus ja biras- ja dálkkádatgažaldagat leat fáttát mat leat viehka guovddážis eurohpalaš politihkas .
nob: Med blikket rettet mot verden Energi , fiskeri og miljø- og klimaspørsmål er tema som står høyt på agendaen i europeisk politikk .

source: Danne šaddet eurohpalaš ovttasbargoarenat mávssolaš reaiddut fylkkasuohkana davviguovločalmmusteamis ge .
nob: Derfor blir de europeiske samarbeidsarenaene viktige verktøy også for fylkeskommunens nordområdefokus .

source: Eurohpagelbbolašvuođa huksen Fylkkaráđi jođiheaddji Paul Dahlø čujuhii iežas sártnis fylkkadiggái juovlamánu 5. b. 2006 ahte riikkaidgaskasaš ovttasdoaibman regionála dásis lea dehálaš eaktun dasa ahte davvi ahtanušašii ja ovdánivččii .
nob: Oppbygging av europakompetanse Fylkesrådsleder Paul Dahlø påpekte i sin tale til fylketinget 5. desember 2006 at internasjonal samhandling på regionalt nivå er en viktig forutsetning for vekst og utvikling i nord .

source: Jagi 2006 mielde lea Romssa fylkkasuohkan lasihan iežas áŋgiruššama regionálapolitihkalaš eurohpalaš arenain .
nob: I løpet av 2006 har Troms fylkeskommune økt sitt engasjement på regionalpolitiske europeiske arenaer .

source: Romsa lea dál politihkalaččat ovddastuvvon golmma AERa ( Assembly of European Regions ) lávdegottis , ja mis lea vuosttaš gearddi leamaš nuoraidáirasat AERa jahkásaš geasseskuvllas mii lea politihkas berošteaddji nuoraid várás .
nob: Troms er nå politisk representert i de tre komiteene til AER ( Assembly of European Regions ) , og for første gang har vi hatt ungdomsrepresentanter på AER si årlige sommerskole for politisk interessert ungdom .

source: Eurohpá regiovdnan lea Romsii dehálaš searvat arenaide main riikka eiseválddit eai leat ovddastuvvon .
nob: en region i Europa er det viktig for Troms å få delta på arenaer hvor nasjonale myndigheter ikke er representert .

source: Galgat go dohkkehit ” trafficking ” ?
nob: Er ” trafficking ” greit ?

source: Maritiimmapolitihka ruonágirji
nob: Grønnbok for maritim politikk

source: Romsa atná dehálažžan addit nuoraide vejolašvuođa oassálastit politihkkii ja vel oažžut gelbbolašvuođa ja oktavuođafierpmádaga ja áigu joatkit fylkka beroštusrahčama 2007:s ge .
nob: Troms ser viktigheten av å gi ungdom en mulighet til å delta politisk samt skaffe seg verdifull kompetanse og kontaktnett og vil derfor følge opp fylkets engasjement også i 2007 .

source: Romssa AER European Youth Ambassadors 2006/2007 , Ane-Marthe Aasen ja Emma Margret Skåden , háliideaba rahčat dan vuođul ahte Romssa nuorat leat Eurohpá nuorat ge , ja soai jearraba : Galgat go mii dohkkehit ahte máilbmi lieggana ain eambbo ?
nob: Troms sine AER European Youth Ambassadors 2006/2007 , Ane-Marthe Aasen og Emma Margret Skåden , har engasjert seg med utgangspunkt i at ungdom fra Troms også er ungdom i Europa , og de spør : Er det greit for oss at global oppvarming fortsetter ?

source: Galgat go dohkkehit ahte nuorat fertejit eallit olggu ovddas ?
nob: Er det greit for oss at ungdom lever på gata ?

source: EAT !
nob: Nei !

source: Dan eat dohkket !
nob: Det er ikke greit !

source: Nordlándda ja Romssa Eurohpa-kantuvrra váldočalmmusteapmi lei 2006 loahppajahkebeali EU maritiimma politihka ruonágirji , mii dál lea gulaskuddamis .
nob: Hovedfokus til Europakontoret for Nordland og Troms var i siste halvår av 2006 EUs grønnbok for maritim politikk , som er på høring .

source: Open Days 2006 oktavuođas , eurohpalaš gávpogiid ja regiuvnnaid vahku oktavuođas Brusselis , lágidii kantuvra desentraliserejuvvon seminára Romssa universitehtas man guovddážis ledje vejolašvuođat ja hástalusat ruonágirjji ektui .
nob: I forbindelse med Open Days 2006 , europeiske byer og regioners uke i Brussel , arrangerte kontoret et desentralisert seminar ved Universitetet i Tromsø , viet muligheter og utfordringer i forhold til grønnboken .

source: Jagi 2007 rájes lea Romsa maiddái virggálaččat leamaš mielde EU Davvimeara territoriála prográmmas , go Interreg Nordsjøregionen doaibmanguovlu lea viiddiduvvon Norgga njealji davimus fylkii ge .
nob: Fra 2007 er Troms også offisielt med i EUs territorielle program for Nordsjøen , i og med at området til Interreg Nordsjøregionen har blitt utvidet til å gjelde også de fire nordligste norske fylkene .

source: Dat addá Romsii vejolašvuođa álggahit ovttasbarggu sihke Norggas ja olgoriikkas .
nob: Det gir Troms nye muligheter til samarbeid både i og utenfor Norge .

source: Dáistaleapmi lobihis guolásteami vuostá Romsa lea ovddastuvvon Davvimearrrakommišuvnna ( NSCa ) guovtti bargojoavkkus ge mii lea okta guđa CPMRa ( Conference of Peripheral Maritime Regions ) vuollásaš kommišuvnnas .
nob: Kampen mot ulovlig fiske Troms er også engasjert i to arbeidsgrupper i Nordsjøkommisjonen ( NSC ) , en av seks kommisjoner under CPMR ( Conference of Peripheral Maritime Regions ) .

source: Fylkkaráđi nubbijođiheaddji Pål Julius Skogholt čohkká ceavzilis ovdáneami joavkkus , ja fylkkadikki riikkaidgaskasaš lávdegotti jođiheaddji , Ellen Øseth , lea ovddasteaddji maritiimma resurssaid ja guolástusa joavkkus .
nob: Nestleder i fylkesrådet Pål Julius Skogholt sitter i gruppen for bærekraftig utvikling , og leder for fylkestingets internasjonale komité , Ellen Øseth , er representant i gruppen for maritime ressurser og fiskeri .

source: Skogholt ja Øseth leaba guktot bidjan searaid dáistalit lobihis guolásteami vuostá , ja Romsa lea ovddidan evttohusa NSCa / CPMa eará lahtuide ovttas áŋgiruššat dán suorggis .
nob: Skogholt og Øseth har begge engasjert seg i kampen mot ulovlig fiske , og Troms har fremmet et forslag til de andre medlemmene i NSC / CPMR om felles innsats på området .

source: Romssa
nob: Oppfordringen fra Troms skal opp på Nordsjøkommisjonens generalforsamling i 2007 .

source: Fylkkavárresátnejođiheaddji ja AERa nuoraidambassadevra Ane-Marthe Aasen ovttas johtolaga fylkkaráđiin Synnøve Søndergaardiin AERa jahkásaš váldočoahkkimis , man ávžžuhus lei čielggas : “ Think global , but act regional ! ”
nob: Fylkesvaraordfører og AER ungdomsambassadør Ane-Marthe Aasen sammen med fylkesråd for samferdsel Synnøve Søndergaard under AERs årlige generalforsamling , der oppfordringen var klar : ” Think global , but act regional ! ”

source: Govvideaddji : Roald Røkeberg
nob: Foto : Roald Røkeberg

source: Arhágelsk ja Solovki-sullot Vilgesmearas Sáttagoddi man njunnošis lei Mariam Rapp , galledii DavvioarjeRuošša 2006 čavčča .
nob: Arkhangelsk og Solovki-øyene i Kvitsjøen En delegasjon ledet av fylkesråd Mariam Rapp besøkte NordvestRussland høsten 2006 .

source: Mátkki ulbmil lei doallat čoahkkimiid Arhángelska fylkkain dán guovtti fylkka gaskasaš ovttasbargosoahpamuša čuovvoleami birra ja vel galledit Solovki-sulluid mat leat ovttasbarggu guovddážis .
nob: Formålet var møter med Arkhangelsk fylke angående oppfølging av samarbeidsavtalen mellom fylkene samt besøk på Solovki-øyene , som er et sentralt punkt i samarbeidet .

source: Fylkkasuohkan veahkehii 2006 sihkkarastit lieggasa Solovkii dálvái bijadettiin dohko ođđa čáhceliggenrusttega .
nob: Fylkeskommunen bidro i 2006 med å sikre varmeforsyningen til Solovki før vinteren ved installering av ny varmekjele .

source: Prošeakta energiija háhkat Solovki-sulluide galgá jotkojuvvot .
nob: Prosjekt vedrørende energiforsyningen på Solovki vil bli videreført .

source: Eanet váldi regiuvnnaide Ráđđehus ja Stuorradiggi leat dahkan dehálaš mearrádusaid das mii guoská bargamušaid sirdimii stáhtas ođđa regiuvnnaide .
nob: Mer makt til regionene Regjeringen og Stortinget har fattet viktige beslutninger i arbeidet med å flytte oppgaver fra staten til de nye regionene .

source: Digaštallama guovddáš gažaldat lea man stuorrát regiuvnnat galget leat ja mo boahtteáiggi Davvi-Norga juhkkojuvvo .
nob: Et sentralt spørsmål i debatten er størrelse på de nye regionene og inndelingen av det framtidige Nord-Norge .

source: Lea gelddolaš áigi das mo regionála ja báikkálaš álbmotstivrejupmi šaddá .
nob: Det er en spennende tid for det regionale og lokale folkestyret .

source: Fylkkasuohkana boahtteáigi digáštallojuvvo .
nob: Fylkeskommunens framtid debatteres .

source: Dehálaš vuođus sirdit válddi ja ovddasvástádusa regiuvnnaide čielggai Stuorradiggedieđáhusain nr 12 ( 2006-2007 ) mii nu deaivilit gohčoduvvui ” Regionála ovddut – regionála boahtteáigi ” .
nob: Et viktig grunnlag i arbeidet med å flytte makt og ansvar ut til regionene kom på plass med Stortingsmelding nr. 12 ( 2006–2007 ) , som ble gitt den treffende tittelen ” Regionale fortrinn – regional framtid ” .

source: Ulbmil lea nannet mearkkašahtti láhkai álbmotválljen gaskadási dan láhkai ahte regiuvnnat ožžot stuorát ovddasvástádusa johtolagas , ealáhusovddideamis , mariinna suorggis , eanadoalus , birasgáhttemis , kultuvrras , oahpahusas ja dutkamis ja regionála plánemis .
nob: Det er lagt opp til en vesentlig styrking av det folkevalgte mellomnivået gjennom at regionene får større ansvar innen samferdsel , næringsutvikling , marin sektor , landbruk , miljøvern , kultur , utdanning og forskning og regional planlegging .

source: Dat nuppástusat mat dál galget čađahuvvot , mearkkašit ahte demokratiija nanosmuvvá go álbmotválljen áirasat dahket eanet mearrádusaid , ja dat buorida árvobuvttadeami ja guvllolaš ovddideami eavttuid .
nob: De endringene som nå skal gjennomføres vil være en styrke for demokratiet i og med at flere beslutninger skal fattes av folkevalgte , og det vil bedre forutsetningene for verdiskaping og regional utvikling .

source: Ođastusa vuođđojurdda lea ahte regiuvnna mihtilmasvuohta , ovdamunit ja erenoamáš hástalusat dat leat lihkostuvvan regionála ovdáneami vuođđun , ja vuostálas beroštumiid vihkkedallan dan barggus dahkkojuvvo buoremusat regiuvnnain ii ge guovddážis Østlánddas .
nob: En grunntanke ved reformen er at det er regionens egenart , fortrinn og særskilte utfordringer som er basis for en vellykket regional utvikling , og avveining mellom kryssende interesser i dette arbeidet gjøres best ute i regionene og ikke sentralt på Østlandet .

source: Riika ii leat ovttaláhkásaš .
nob: Landet er ikke ensartet .

source: Leat iešguđetlágan riikkaoasit , regiuvnnat ja suohkanat mat dihtet mat vejolašvuođaid leat ja mo ovttas sáhttá geavahit daid vejolašvuođaid ja oaččohit áigálii positiiva ealáhus- ja servodatovdáneami .
nob: Det er de ulike landsdeler , regioner og kommuner som vet hvor mulighetene ligger , og hvordan man sammen kan gripe disse mulighetene og få til en positiv nærings- og samfunnsutvikling .

source: Dán digaštallama dehálaš bealli lea man stuora regiuvnnaid ja man galle regiuvnna lea buoremus ásahit , ja galgá go dát rievdadit Davvi-Norgga juohkima .
nob: En viktig side ved denne debatten er hvor store og hvor mange regioner det er riktig å ha , og om dette bør føre til endringer for hvordan Nord-Norge inndeles .

source: Dás leat máŋga oaivila , ja suohkanat ja fylkkasuohkanat galget 2007 mearridit maid sii oaivvildit regiuvnnaid sturrodaga birra ja makkár geográfalaš juohku berre leat dan regiuvnnas masa sii ieža háliidit gullat .
nob: Det er ulike syn på dette , og kommuner og fylkeskommuner skal i 2007 fatte vedtak om hva de mener om størrelse på regioner og hvilken geografisk inndeling det bør være på regionen de selv ønsker å tilhøre .

source: Dát gažaldat galgá gieđahallojuvvot guktii fylkkadikkis – vuos geassemánus 2007 ja dasto galgá ášši ođđasit meannuduvvot válgga maŋŋá čakčat 2007 .
nob: Dette spørsmålet skal behandles to ganger i fylkestinget – først i juni 2007 og deretter skal saken til ny behandling etter valget høsten 2007 .

source: Ráđđehus áigu 2008 giđa mielde ovddidit evttohusa Stuorradiggái boahtteáiggi juohkima birra , ja ođastus galgá čađahuvvot ođđajagimánu 1. beaivvi rájes 2010 .
nob: Regjeringen skal våren 2008 legge fram et forslag for Stortinget om den framtidige inndelingen , og reformen skal gjennomføres fra 1. januar 2010 .

source: Romsa , olggos ja ovddos Searvevuohta ja ovttastallan rájáid rastá addet vejolašvuođaid midjiide dáppe davvin ja sáhttet nannet guhkesáigásaš ja ceavzilis perspektiivva min oktasaš boahtteáigái .
nob: Troms , ut og fram Felleskap og samhandling over grenser skaper muligheter for oss i nord og kan forsterke et langsiktig og bærekraftig perspektiv på vår felles framtid .

source: Fylkkaráđi jođiheaddji Paul Dahlø aiddosta : – Lea dehálaš ahte fylkkaráđđi movttiidahttá Romssa fitnodagaid guorahallat riikkaidgaskasaš márkanastinvejolašvuođaid ja - surggiid .
nob: Fylkesrådets leder Paul Dahlø poengterer at : – Det er viktig at fylkesrådet stimulerer bedriftene i Troms til utforsking av internasjonale markedsmuligheter og - områder .

source: Eurohpaovttasbarggus sáhttá
nob: I europasamarbeid kan

source: Nordlándda ja Romssa Eurohpa-kantuvra árjjalaččat geavahuvvot maŋŋágo kantuvra dál lea fárren stuorát lanjaide , ja dat dagaha ahte lea vejolaš sihke politihkkáriidda , hálddahussii ja ealáhuseallimii leat kantuvrra guossebargin .
nob: Europakontoret for Nordland og Troms brukes aktivt etter at kontoret nå har flyttet inn i større lokaler , og det er mulig for både politikere , forvaltning og næringsliv å hospitere ved kontoret .

source: Eai buohkat dieđe gos máilmmis Romsa lea ja geat mii leat , muhto dan mii oruskeahttá geahččalit nuppástuhttit !
nob: Ikke alle vet hvor Troms er i verden og hva vi står for , men det arbeider vi kontinuerlig med å endre på !

source: Boađe dánsut munnuin !
nob: Kom og dans med oss !

source: Govvideaddji : Olav Austlid
nob: Foto : Olav Austlid

source: Norrbotten ja Romsa – ovttasbargu govdabáddeleavttuin Ođđajagemánu 11. b. 2006 čálii fylkkaráđi jođiheaddji Paul Dahlø Romssa fylkkasuohkana viđát ovttasbargosoahpamuša vuollái , mii
nob: Norrbotten og Troms – samarbeid med bredbåndshastighet 11. januar 2006 undertegnet fylkesrådsleder Paul Dahlø Troms fylkeskommunes femte samarbeidsavtale , denne gang mellom

source: lei gaskal Norrbottena leanadikki Ruoŧas ja Romssa fylkkadikki .
nob: Norrbotten läns landsting i Sverige og Troms fylkeskommune .

source: Romssa sáttagoddi , man njunnošis Dahlø lei , vulggii golggotmánus guossái čuovvolit šiehtadusa maŋŋágo ruoŧabeale sáttagoddi lei Romssas fitnan .
nob: Dette er den første avtalen med en ikke-russisk region . En delegasjon fra Troms , ledet av Dahlø , dro i oktober på gjenbesøk for å følge opp avtalen .

source: Ođđa allaleaktoneahta ásaheami oktavuođas gaskal Romssa ja Norrbottena árrat 2007:s dajai Dahlø : – Dát álkkásmahttá guovtti riikamet ovttasbarggu árgabeaivvi ja rahpá vejolašvuođaid ovttasbargat ođđa surggiin .
nob: I forbindelse med innvielsen av det nye høyhastighetsnettet mellom Troms og Norrbotten tidlig i 2007 sa Dahlø : – Dette vil gi en lettere hverdag for samarbeid mellom våre to land og faktisk åpne for samarbeid på nye områder .

source: ROMSSA FYLKKASUOHKANIS LEA RIIKKAIDGASKASAŠ Ovttasbargošiehtadus : Arhángelskka fylkkain Murmánskka fylkkain Norbottena Leanain
nob: TROMS FYLKESKOMMUNES INTERNASJONALE SAMARBEIDSAVTALER : Arkhangelsk fylke Murmansk fylke Norbotten Län

source: Gárjil-republihkain Komi-republihkain
nob: Republikken Karelen Republikken Komi

source: Govvideaddji : Jack Nilsen
nob: Jack NIlsen

source: Suodjalus
nob: Forsvaret

source: Suodjalusprošeakta Suodjalusprošeavtta lea Romssa fylkkaráđđi vuolggahan čuovvolit ja nannet suodjalusa bissuma Romssas ja davviguovlluin .
nob: Forsvarsprosjektet Forsvarsprosjektet er et initiativ fra fylkesrådet i Troms for å følge og styrke forsvarets tilstedeværelse i Troms og i nordområdene .

source: Prošeakta galggašii sihkkarastit ahte Romssa suodjalusberoštumit čalmmustahttojuvvojit ja fuolahuvvojit davviguovloperspektiivvas .
nob: Prosjektet skal arbeide for å sikre at Troms ’ forsvarsinteresser blir synliggjort og ivaretatt i et nordområdeperspektiv .

source: ovdii ahte Soria-Moria julggaštusa áigumuš čalmmustit davviguovlluid čielgaseappot ollašuhttojuvvo , ja ahte suodjalus dehálaš servodatoassálastin Romssas nanosmahtášii iežas doaimma buot suodjalussurggiin .
nob: om et større og tydeligere fokus på Nordområdene oppnås , og for at forsvaret som en viktig samfunnsaktør i Troms skal styrke sin virksomhet innenfor alle forsvarsgrenene .

source: Prošeavtta dehálaš oassi lea váikkuhit ollislaš sihkkarvuođapolitihkkii , nannejuvvon servodatsihkkarvuhtii ja buori dássádahkii gaskal militeara ja siviila gearggusvuođa .
nob: En viktig del av prosjektet er å bidra til en helhetlig sikkerhetspolitikk , styrket samfunnssikkerhet og god balanse i forholdet mellom militær og sivil beredskap .

source: Fylkkaráđđi háliida prošeavttain leat eaktudeaddjin dasa ahte suodjalus ain ovddiduvvo ja rievdaduvvo politihkalaš ja fágalaš barggu bokte fylkkas ja Riikkaoasselávdegottis .
nob: Fylkesrådet ønsker gjennom prosjektet å være en premissleverandør for forsvarets videre utvikling og omstilling gjennom politisk og faglig arbeid i fylket og gjennom Landsdelsutvalget .

source: Prošeakta galgá rahčat dan
nob: Prosjektet skal arbeide for at Soria-Moria erklæringens intensjon

source: Prošeavtta ulbmil galgá olašuhttojuvvot bures ovttasbarggadettiin Bearddu , Málatvuomi , Hárštá , Vuotnasiidda ja Romssa suohkaniiguin main suodjalusas leat beaivválaš doaimmat .
nob: Prosjektets mål skal oppnås gjennom et godt samarbeid med kommunene Bardu , Målselv , Harstad , Sørreisa og Tromsø som er vertskommuner for forsvaret .

source: Sámepolitihkka
nob: Samepolitikk

source: Davviguovlopolitihkka – sámiide ge ?
nob: Nordområdepolitikken – også for samene ?

source: Resursaávkkástallama lassáneaddji čalmmusteapmi davviguovlopolitihka oktavuođas , oktan dálkkádatrievdadusaiguin , váikkuhit sámiid ja eará álgoálbmogiid servodagaide , ealáhusheivehemiide ja ovdánanvejolašvuođaide .
nob: Økt fokus på ressursutnytting vil i lys av nordområdepolitikken , sammen med klimaendringene , ha konsekvenser for samenes og andre urfolks samfunn , næringsmessige tilpasninger og utviklingsmuligheter .

source: Davviguovllut leat sámiid ja eará álgoálbmogiid historjjálaš ássanguovllut .
nob: Nordområdene er historiske bosettingsområder for samer og andre urfolk .

source: Álgoálbmogat leat ovddidan ja heivehan iežaset kultuvrra ja ávkkástallan luondduváriiguin dáin marginála subárktalaš guovlluin .
nob: Urfolkene har utviklet og tilpasset sin kultur og utnyttet naturressursene i dette marginale subarktiske området .

source: Mo fuolahuvvojit sámiid beroštumit dán ođđa davviguovlopolitihkas ja mo váikkuhit dálkkádatrievdamat ja oljo- ja gássagávdnosiid ávkkástallamat sámi ealáhusaide nu mo boazodollui ja guolástussii ?
nob: Hvordan ivaretas samenes interesser i den nye nordområdepolitikken og hvordan vil samiske næringer som reindrift og fiskeri påvirkes av klimautfordringene og olje- og gassutvinning ?

source: Makkár dutkan- ja gelbbolašvuođahástalusat leat sámiin dáin surggiin ja gii galgá daid fuolahit ?
nob: Hvilke forsknings- og kompetanseutfordringer har samene på disse områdene og hvem skal ivareta disse ?

source: Dát ledje guovddáš čuolbmačilgemat Romssa fylkkasuohkana sámekonferánssas 2006 man namma lei ” Davviguovlopolitihkka – sámiide ge ? ”
nob: Dette var sentrale problemstillinger på Troms fylkeskommunes samekonferanse 2006 med tittelen ” Nordområdepolitikken – også for samene ? ”

source: Fylkkaráđđái lea dehálaš ahte álgoálbmotolli lea heivehuvvon fylkkasuohkana davviguovlopolitihka oassin .
nob: For fylkesrådet er det viktig at urfolksdimensjonen er en integrert del av fylkeskommunens nordområdepolitikk .

source: Fylkkaráđđi lea čuovvolan dán iežas davviguovlodieđáhusas ” Searvevuohta ja vejolašvuođat davvin ! ”
nob: Fylkesrådet har fulgt dette opp gjennom sin nordområdemelding : ” Fellesskap og muligheter i nord ! ”
